Dlubal.RFEM5.TrajectoryLine
Trajectory line parameters

Dlubal.RFEM5.TrajectoryLine.General
General parameters

Dlubal.RFEM5.TrajectoryLine.GuideLineNo
Guide line number

Dlubal.RFEM5.TrajectoryLine.Rotation
Rotation about guide line